[
    {
        "id": 1,
        "title": "Vedere attraverso gli occhi",
        "description": "L'espressione <i>“vedere attraverso gli occhi”</i>, siamo soliti utilizzarla per indicare il modo in cui usiamo tali organi di senso, come mezzo per ammirare ciò che ci circonda. In questo caso, l'utilizzo di tale periodo, assume il ruolo di aforisma. Enunciarlo ci fa pensare agli occhi come porta sull'animo del soggetto, qui possiamo notare addirittura che il suo animo è così trasparente e puro che ci permette di vedere <b>attraverso</b> di esso, uniformandosi con lo stupendo cielo posto sullo sfondo. <br /><br />Il felino ritratto si chiama Lucky, trovato per strada ed adottato dalla nostra famiglia, mi ha catturato col suo sguardo. L'ho innalzato al cielo ed ho scattato. Posso felicemente affermare che : <i>“Nei suoi occhi vedo il cielo”</i>.",
        "imgSrc": "./assets/img/1.jpg",
        "data": "2014",
        "luogo": "Mercato San Severino",
        "diaframma": "f/20",
        "esposizione": "1/50",
        "ISO": "100",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 2,
        "title": "C'è vita in questo pianeta",
        "description": "Potrebbe sembrare una foto scattata dallo spazio, ma non è così.<br /><br />Codesta membrana globulare trasparente, presenta al suo interno un embrione che diventerà presto una larva. Stiamo quindi parlando di un uovo, in tal caso, di un anfibio. La specie ritratta è conosciuta come <b>Tritone Imperatore</b>, il suo nome scientifico è <b>Tylototriton shanjing</b>. Ho allevato, studiato e documentato tale specie per anni e sono stato il primo in Italia a riprodurla in cattività, diversi anni prima di questa foto. Con un obiettivo macro e vari set, ho voluto fotografare la bellezza di una vita che sta per nascere, grazie al suo uovo trasparente e immerso nell'acqua.<br /><br />Mi è stato dato il piacere di essere una delle foto selezionate e pubblicate dalla rivista <b>Focus</b>, sui suoi social.<br /><br />La trovate su Instagram: <a href='https://www.instagram.com/p/Cwr91zgId1z/'>focus_ita</a> oppure sul mio <a href='https://www.instagram.com/luigi_giordano_photo/'>profilo naturalistico</a>.",
        "imgSrc": "./assets/img/2.jpg",
        "data": "2017",
        "luogo": "Mercato San Severino",
        "diaframma": "f/16",
        "esposizione": "1/125",
        "ISO": "160",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 3,
        "title": "Timidamente me",
        "description": "Uno dei gesti più rappresentativi della timidezza, è di sicuro il continuo cercare un posto sicuro in cui sentirsi accolti. Basta veramente poco a volte, come il rifugiarsi nel proprio indumento. Tale gesto risulta per molte persone estremamente spontaneo, marcando così la bellezza e la purezza delle emozioni provate da chi ti osserva o magari si rapporta col mondo intorno. Scattando con le luci del tramonto,la qui ritratta <b>Alessandra Stio</b>, esterna questo suo carattere non solo col gesto in sé, ma anche con le espressioni del suo volto delicato, che ritraggono in pieno il suo spirito. Quando si è timidi non serve per forza parlare.<br /><br />La luce, le mani, il volto, gli occhi, tutto parla di lei, in unico scatto.",
        "imgSrc": "./assets/img/3.jpg",
        "data": "2017",
        "luogo": "Salerno",
        "diaframma": "f/2.8",
        "esposizione": "1/50",
        "ISO": "400",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 4,
        "title": "Sospesa nello stupore delle luci",
        "description": "Rimanendo sull'idea che la luce ci dipinge, tale spettro luminoso può letteralmente anche rapirci. Lo sguardo di questa ragazza, <b>Alessandra Stio</b>, ci fa pienamente comprendere cosa sta provando in quell'occasione. Lei ama fotografare, ma qualcosa l'ha indotta a sentirsi sospesa e a perdere di vista cosa stava in realtà facendo. In questo caso la macchina fotografica va in secondo piano, la sua mente è altrove adesso. Questo è lo stupore di chi ha avuto la possibilità di ammirare le Luci D'Artista a Salerno, qui in Piazza Flavio Gioia.<br /><br />La foto è stata scattata con un obiettivo di circa 45 anni fa, un SMC Pentax-M  50mm  f/1.7,  adattato su un corpo macchina digitale. Come la macchina fotografica da lei impugnata, così come l'obiettivo usato per la foto, possiamo capire che lo stupore e la luce ci fanno abbattere i muri del tempo, lasciandoci appunto sospesi in esso.",
        "imgSrc": "./assets/img/4.jpg",
        "data": "2017",
        "luogo": "Salerno",
        "diaframma": "f/1.7",
        "esposizione": "1/60",
        "ISO": "400",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 5,
        "title": "Il numero primo di Dio non è il primo",
        "description": "La vita è fatta di numeri. Associamo sempre questi valori al mondo scientifico, in particolare alla matematica. Vediamo in questa immagine, delle suore che percorrono il colonnato realizzato dal Bernini a San Pietro. Risaltano subito alla vista, in quanto i loro abiti sono un simbolo del legame con Dio. Notiamo anche la presenza del numero per eccellenza del cattolicesimo, il numero tre. Lo riconduciamo alla Trinità, ed è più volte presente nella Bibbia anche sottoforma di suoi multipli. A volte i suoi multipli rappresentano il suo contrapposto, basta moltiplicarlo per 222.<br /><br />Tralasciando i riferimenti alla Bibbia, ma potrei anche farne alla famosa opera Dantesca, in cui è molto presente. Esempi immediati possono essere le cantiche o semplicemente le fiere, ci colleghiamo però alla matematica. Il 3 viene definito come il numero perfetto di Dio, ma secondo la matematica non lo è. Forse per la scuola Pitagorica. Ma di sicuro per questa disciplina è un numero Primo. Quindi ciò che accomuna la religione alla matematica è il condividere codesto numero primo. Anche se per tale scienza il primo numero primo è il 2.",
        "imgSrc": "./assets/img/5.jpg",
        "data": "2011",
        "luogo": "Roma",
        "diaframma": "f/11",
        "esposizione": "1/160",
        "ISO": "800",
        "posizioneVisualizzazione": "card-img-bottom"
    },
    {
        "id": 6,
        "title": "Un principe al tramonto",
        "description": "Il mondo delle fiabe è intrinseco di storie d'amore. Molte volte le parole che più ricorrono sono principessa, principe e bacio. Ma vedendo tale soggetto pensiamo di sicuro alla parola principe. C'è chi lo associa ad un ranocchio, una rana o come in questo caso un rospo. L'esemplare in foto è conosciuto come <b>Rospo Smeraldino</b>, <b>Bufotes viridis</b>.<br /><br />Tale scatto è stato realizzato nelle vicinanze di uno degli archi presenti sul percorso che conduce alla chiesa <b>Santa Maria della Croce</b>, posta su di una piccola montagna. Sono animali prevalentemente crepuscolari, ecco perché li possiamo ammirare anche al tramonto. Questa è una delle foto che ho raccolto per poter parlare di come la natura si può adattare ed evolvere con l'antropizzazione. Usando un obiettivo fish-eye di 15mm ho potuto contestualizzarlo nell'ambiente in cui si trovava.",
        "imgSrc": "./assets/img/6.jpg",
        "data": "2023",
        "luogo": "Mercato San Severino",
        "diaframma": "f/9",
        "esposizione": "1/25",
        "ISO": "500",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 7,
        "title": "Aspettando il bacio",
        "description": "Come ben sappiamo le fiabe sono per lo più storie d'amore. Molte volte le parole che più riscontriamo sono principe, principessa e bacio. Il ritratto in esame, descrive in effetti un bellissimo futuro principe. Una delle narrazioni popolari più conosciute è di sicuro quella resa nota dai fratelli Grimm. Ci sono tante versioni di questa storia in Europa e nel mondo, ma quella che colpisce di più è collegata alla modalità di rottura di un incantesimo, tramite un bacio, per riportare il principe nelle sue sembianze umane.<br /><br />L'esemplare in foto è conosciuto come <b>Rospo Smeraldino</b>, <b>Bufotes viridis</b>. La foto è stata scattata nel prato sottostante la montagna dove è ubicata la chiesa <b>Santa Maria della Croce</b>. Mi ha colpito molto il suo sguardo ricco di speranze e di estenuante attesa, che fa trapelare il suo gran desidero di poter essere il consorte ideale e tanto ambito. In fondo basta un Bacio.",
        "imgSrc": "./assets/img/7.jpg",
        "data": "2023",
        "luogo": "Mercato San Severino",
        "diaframma": "f/8",
        "esposizione": "1/60",
        "ISO": "200",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 8,
        "title": "Assaporare il Natale",
        "description": "Sentiamo spesso un termine quando siamo nel periodo natalizio, esso è <i>“Magia”</i>, che sia una canzone, un film o un libro. La magia la possiamo vedere nelle luci, decorazioni, regali ma anche negli sguardi e nei sapori. <b>Assunta Giordano</b>, ha voluto immergersi nell'atmosfera di questo periodo di festa, assaporando una tisana calda nel salone di casa sua, dove tale festività raggiunge l'apice della sua manifestazione. L'albero decorato sullo sfondo ci fa capire subito di quale periodo dell'anno si tratta, ma il volto della dolce ragazza, intenta a godersi la gradevole bevanda, parla da sé. La morbida luce che la disegna mette in risalto la bellezza ed intimità di quel momento incantevole.<br /><br />SMC Pentax-M 50mm f1.7, è l'obiettivo, di 45 anni fa, usato per realizzare questo scatto. Adattato su un corpo macchina digitale.",
        "imgSrc": "./assets/img/8.jpg",
        "data": "2017",
        "luogo": "Mercato San Severino",
        "diaframma": "f/1.7",
        "esposizione": "1/60",
        "ISO": "1600",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 9,
        "title": "Creazione del Rock",
        "description": "Il Rocker <b>Armando D'Ambrosio</b>, si è prestato molto bene per questo adattamento in chiave moderna di un famosissimo affresco Michelangiolesco, incluso tra i molti realizzati in un arco di tempo che va dal 1508 al 1512. Nella <b>Cappella Sistina</b>, esso ha un valore prettamente legato al cattolicesimo, qui risulta essere un'espressione liberale ed artistica del concetto del mondo del Rock, di cui lui stesso fa parte. In questo caso si racconta, sotto forma di foto, il tanto ambito connubio tra arte e questo inarrestabile genere musicale.<br /><br />Alcuni attribuiscono la sua nascita e <i>“creazione”</i> agli anni '50. In molti casi siamo noi stessi a creare canzoni e musiche, rendendoci a nostra volta dei creatori. Il dio del rock di codesta foto sta finalmente, col suo braccio proteso denotando il tipico gesto, dando alla luce una nuova creazione a sua immagine e somiglianza.",
        "imgSrc": "./assets/img/9.jpg",
        "data": "2023",
        "luogo": "Mercato San Severino",
        "diaframma": "f/5",
        "esposizione": "1/160",
        "ISO": "100",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 10,
        "title": "Nella mia solitudine ho te",
        "description": "Lungo le rive del lago, su di una panchina, stava riposando disteso un uomo senza dimora. Dopo qualche minuto si sveglia e si dispone seduto su di essa. Si guarda intorno, mostrando disorientamento. Forse cercava una direzione per la sua vita? Leggo dello sconforto in lui. Decide così di prendere quel poco di pane che ha a disposizione ed inizia piano piano a mangiarlo. La solitudine, però, lo sta a sua volta mangiando lentamente. Ma succede l'inatteso. Una piccola creatura, nella sua stessa situazione, decide di avvicinarsi.<br /><br />L'uomo senza pensarci troppo, decide di offrirgli quel poco che ha. Il passero preso dalla gioia, inizia a volare intorno a lui. Il donatore rimane sorpreso, così decide di accoglierlo. Alza delicatamente la mano, ponendogli <i>“Sostegno”</i>. Quei momenti mi hanno fatto capire che, molte volte siamo noi ad auto-attribuirci la parola solitudine. Oltre ad avere se stessi, i due singoli qui immortalati, possono fermamente enunciare tale antitesi, <i>“Nella mia solitudine ho te”</i>.",
        "imgSrc": "./assets/img/10.jpg",
        "data": "2012",
        "luogo": "Annecy, Francia",
        "diaframma": "f/5.6",
        "esposizione": "1/1000",
        "ISO": "800",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 11,
        "title": "Iracondo nel mio Purgatorio",
        "description": "Il vapore, come anche il fumo, tendono sempre ad annebbiarci. Ci costipano in un ambiente che, quasi probabilmente, non è il nostro. Nella Terza Cornice del Purgatorio, il fumo predomina, dando vita ad un luogo in cui le nostre capacità intellettuali ed umane si perdono, rendendoci  accecati. Come sottofondo, si ode <i>“L'Agnello di Dio”</i>, intonato da chi è lì presente, gli Iracondi.<br /><br />L'ira, è un peccato capitale, che molte volte può fare a noi stessi davvero tanto male. Ci siamo mai chiesti se, tale fumo sia comparso dal nulla o siamo noi i suoi generatori? Credo che noi tutti siamo in grado di decidere chi siamo e cosa fare, ma in diverse occasioni materializziamo da soli codesta coltre di particelle, ottenebrando così, non solo la nostra percezione del mondo, ma anche la nostra vera personalità.<br /><br />Evitiamo di adirarci, potremmo rischiare di perderci. Dante poteva contare su Virgilio per attraversare questo fumo, che irrita gli occhi. E noi? Abbiamo qualcuno a cui affidarci, come figura <i>“Guida”</i>, per oltrepassare questo muro oscuro?<br />Ho potuto realizzare questo scatto grazie a <b>Luigi D'Aniello</b>. E' stato incredibile ed espressivo.",
        "imgSrc": "./assets/img/11.jpg",
        "data": "2018",
        "luogo": "Nocera Inferiore",
        "diaframma": "f/8",
        "esposizione": "1/160",
        "ISO": "200",
        "posizioneVisualizzazione": "card-img-top"
    },
    {
        "id": 12,
        "title": "Doppia faccia",
        "description": "L'espressione viene spesso usata per indicare individui che tendono a manifestare comportamenti contraddittori ed anche ambigui. Può capitare che in alcuni momenti, siano altruisti ed affabili, in altri egoisti e scortesi. Bisogna capire sotto quale luce vederli. Come nell'esempio qui riportato.<br /><br />L'<b>Euscorpius sicanus</b>, è stato fotografato due volte, a distanza di pochi secondi, con luci differenti. Poi uniti. Sulla sinistra è stato illuminato con un flash a luce naturale, mentre sulla destra è stato illuminato con una lampada UV. E' lo stesso esemplare, ma in base al tipo di sorgente luminosa rivela due aspetti completamente differenti, per il nostro spettro visivo. Il lato destro mette in risalto una delle caratteristiche di tali aracnidi. Se illuminati da raggi ultravioletti diventano fluorescenti.",
        "imgSrc": "./assets/img/12.jpg",
        "data": "2018",
        "luogo": "Mercato San Severino",
        "diaframma": "Sx f/9 - Dx f/9",
        "esposizione": "Sx 1/160 sec - Dx 1/25",
        "ISO": "Sx 160 - Dx 1000",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 13,
        "title": "Paesaggi nascosti nella radura",
        "description": "Ci sono tanti paesaggi che possiamo ammirare intorno a noi. Composti da montagne, spiagge, campi, prati, foreste, laghi e così via. Ma a volte bisogna cambiare punti di vista, per poter apprezzare paesaggi che l'uomo non riesce a notare, in quanto li associa sempre a spazi grandi ed immensi.<br /><br />Immergendosi nella radura, tutto cambia. Possiamo notare tanti dettagli e particolari che normalmente ci sfuggono. Questa foto macro, ci fa entrare nell'ottica di un <b>Cheiracanthium mildei</b> e di come lui interpreta il concetto di paesaggio.<br />Adagiandoci sul terreno, possiamo osservare foglie secche, steli di erba, piccole piante ma soprattutto questi coloratissimi fiori, all'interno dei quali si adagia questo stupendo ragno.",
        "imgSrc": "./assets/img/13.jpg",
        "data": "2018",
        "luogo": "Cava De' Tirreni",
        "diaframma": "f/8",
        "esposizione": "1/80",
        "ISO": "iso 200",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 14,
        "title": "Sguardo di gemelle diverse",
        "description": "Essere gemelle non vuol dire per forza essere identiche. Si possono trovare dei caratteri che conducono a somiglianze, ma ognuno di noi è un essere unico ed inimitabile. Le care e graziose, <b>Francesca</b> e <b>Piera Iannone</b>, sono l'esempio di come, l'essere gemelle può descrivere anche dissimilitudini. Sono gemelle <i>eterozigote</i>, sono diverse nel carattere, ma soprattutto nell'aspetto.<br /><br />Quale modo migliore per descriverle, se non mettendo in risalto il loro intenso sguardo. Ai lati sono posti i loro volti, ma ciò che carpisce la nostra attenzione, sono le loro iridi che evidenziano in modo netto il loro essere differenti.<br /><br />In questa immagine sono state unite 4 foto, due delle quali macro. Osservandole non posso che riflettere ininterrottamente su quanto siano importanti gli aggettivi <i>“Unica”</i> ed <i>“Unico”</i>.  In fondo, il nostro sguardo parla per noi.",
        "imgSrc": "./assets/img/14.jpg",
        "data": "2023",
        "luogo": "Mercato San Severino",
        "diaframma": "f/6.3 - f/16 ",
        "esposizione": "1/160 sec - 1/160",
        "ISO": "125 - 200",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 15,
        "title": "Lenti a contatto",
        "description": "Ci sono molti animali che vengono menzionati o citati per la loro andatura calma e non frenetica. Esempi possono essere il bradipo o le testuggini, ma di sicuro tra i modi di dire più sentiti c'è <i>“Lento come una lumaca”</i>. Su questo sfondo sfocato, vi sono in prima piano, su di un tronco tagliato, due chiocciole una sopra l'altra. Solitamente con lumaca si descrivono diversi <b>Gasteropodi</b>, ma è più consono chiamare chiocciole quelle aventi un guscio, lumache o limacce chi ne è sprovvisto. Anche se <i>“Lumache”</i> viene spesso ben accetto per raggruppare entrambe. Di sicuro questi animali hanno qualcosa in comune, la parola lenti.",
        "imgSrc": "./assets/img/15.jpg",
        "data": "2018",
        "luogo": "Mercato San Severino",
        "diaframma": "f/7.1",
        "esposizione": "1/80",
        "ISO": "640",
        "posizioneVisualizzazione": "card-img-left"
    },
    {
        "id": 16,
        "title": "Prospettive di vita",
        "description": "Pensiamo mai a come una persona senza un tetto sotto cui vivere o sotto cui poter affermare di sentirsi a casa sua, possa considerare il significato dell'esistenza? Parlando di <i>“Prospettive di Vita”</i>, si immagina subito all'uso di tale frase per capire quale possa essere la durata in anni della sua vita, oppure si può intendere per descrivere le sue future aspirazioni. Ma in questo caso oltre a questi riferimenti, la guardiamo anche dalla sua angolazione. Il colonnato ci richiama un senso di profondità prospettica, ma la nostra attenzione è su di lui.Vivono innumerevoli difficoltà, sanno bene cosa significa dolore.<br /><br />Nel 2018 sono entrato in contatto con queste persone, grazie al gruppo <b>L'Avete Fatto A Me</b>, con il quale ho iniziato a prodigarmi in attività di volontariato per i senza tetto. Hanno bisogno di aiuto, gli forniamo pasti, bevande, vestiti, cure e soprattutto tanto conforto, discutendo ed intrattenendoci con loro.",
        "imgSrc": "./assets/img/16.jpg",
        "data": "2018",
        "luogo": "Salerno",
        "diaframma": "f/2.8",
        "esposizione": "1/40",
        "ISO": "2000",
        "posizioneVisualizzazione": "card-img-bottom"
    },
    {
        "id": 17,
        "title": "Il demone ti sorride",
        "description": "Quel sorriso da inquisitore ha un non so che di inquietante e malvagio. Ci sta scrutando e si avvicina a noi con fare aggressivo ma goliardico. I suoi occhi rossi sembra vogliano inneggiare alla malvagità, ma poco più giù, il suo muso ha un'espressione che si contrappone al male sopra manifestato. Sembra che provi gioia e divertimento nel vederci spaventati e in soggezione. Lo sfondo nero, i suoi colori, le movenze, il sorriso: tutto ci fa pensare ad un essere demoniaco. E' una femmina di <b>geco leopardo del Vietnam</b>, <b>Goniurosaurus araneus</b>.",
        "imgSrc": "./assets/img/17.jpg",
        "data": "2013",
        "luogo": "Mercato San Severino",
        "diaframma": "f/1.6",
        "esposizione": "1/200",
        "ISO": "100",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 18,
        "title": "Ritratto naturalistico",
        "description": "Il ritratto con soggetti umani è molto conosciuto, ma in questo caso ad essere ritratta è una rana. Si è prestata molto bene nel farsi fotografare e nel mettersi in posa, mostrandoci il suo meraviglioso profilo. La specie in questione è <b>Rana Italica</b>, nella fattispecie un esemplare femmina.",
        "imgSrc": "./assets/img/18.jpg",
        "data": "2021",
        "luogo": "Cava De' Tirreni",
        "diaframma": "f/5",
        "esposizione": "1/50",
        "ISO": "1000",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 19,
        "title": "La natura messa in ombra",
        "description": "La natura tendiamo a metterla sempre in secondo piano, se non in ultimo, rispetto alla vita dell'essere umano. L'Homo sapiens viene descritta come la specie che più si adatta sul nostro pianeta, come si è visto in migliaia di anni. Bisogna però specificare che è l'uomo, più che altro, ad adattare l'ambiente circostante alle sue esigenze e necessità. Basti parlare di antropizzazione. Il continuo edificare riduce e sostituisce gli ambienti in cui si erano instaurate altre vite animali in precedenza.<br /><br />La natura riesce, altresì, in diversi casi a manifestare la sua capacità adattativa al mutamento ambientale. Ovviamente ci riesce una piccola percentuale. Per anni ho osservato animali vivere nei pressi di abitazioni umane.<br /><br />Ma questo geco, <b>Tarentola mauritanica</b>, l'ho analizzato per molto tempo. Il lampione era diventata la sua casa. Per lui era fonte di calore ed anche di cibo, in quanto cibandosi di insetti, essi erano attratti dalla luce, diventando così la sua dispensa. Di lui vediamo solo una sagoma scura, ciò fa capire che dobbiamo prenderci cura di loro e non metterli in ombra.",
        "imgSrc": "./assets/img/19.jpg",
        "data": "2021",
        "luogo": "Mercato San Severino",
        "diaframma": "f/9",
        "esposizione": "1/20",
        "ISO": "800",
        "posizioneVisualizzazione": "card-img-right"
    },
    {
        "id": 20,
        "title": "Il ghiotto di latte",
        "description": "Uno dei serpenti più diffusi e che raggiunge dimensioni maggiori in Italia, è il <b>Cervone</b>, <b>Elaphe quatuorlineata</b>. La si ritrova anche in feste religiose tradizionali a Cocullo, legate a San Domenico. Il nome comune ha un ulteriore significato legato alla tradizione.<br /><br />Ma vi è una leggenda che lo descrive e gli attribuisce una sua predilezione per un cibo. Essendo molto diffuso è spesso visto dai contadini e dagli allevatori di bestiame. Sin dall'antichità è stato notato nelle stalle delle mucche, e da qui è nata una sua storia. Trovandolo vicino ai bovini, si è subito creduto che fosse li per nutrirsi di latte, attaccandosi alle loro mammelle.<br /><br /> Questa leggenda, però, non rispecchia la realtà. Il cervone col suo metabolismo, non può digerire il latte, ma si nutre principalmente di piccole prede, come topi, lucertole o piccoli volatili, a volte presenti appunto in quei luoghi.",
        "imgSrc": "./assets/img/20.jpg",
        "data": "2022",
        "luogo": "Casalbuono",
        "diaframma": "f/11",
        "esposizione": "1/180",
        "ISO": "200",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 21,
        "title": "Civiltà nascoste",
        "description": "L'ululone appenninico dal ventre giallo, <b>Bombina pachypus</b>, è un anfibio caratterizzato da un tipico richiamo, associato ad un <i>“ululato”</i>, e tecniche difensive che mettono in risalto i suoi colori accesi.Nei primi anni successivi al 2010, mi sono imbattuto in un sito in montagna in cui ho scoperto una popolazione di tale specie vivere addirittura all'interno di una grotta.<br /><br />Ho svolto molte ricerche e foto. Questa immagine ha richiesto molto per essere scattata. Obiettivo fish-eye 15mm, 4 flash con diffusori, parte del mio corpo immersa in acqua ecc. incluso l'aiuto del mio amico <b>Luigi</b>.",
        "imgSrc": "./assets/img/21.jpg",
        "data": "2017",
        "luogo": "Sarno",
        "diaframma": "f/13",
        "esposizione": "1/60",
        "ISO": "640",
        "posizioneVisualizzazione": "card-img-left"
    },
    {
        "id": 22,
        "title": "Pronta per la Batracomiomachia",
        "description": "L'idea di vedere i suoi occhi fuoriuscire sul pelo dell'acqua, quasi come se si stesse nascondendo, ricordano un militare specializzato in immersioni pronto per le battaglia.  Questa <b>Bombina pachypus</b>, si è preparata per la sua più grande lotta. Il nemico che sta attendendo sono i topi.<br /><br />Questo titolo, tradotto dal greco, vuol dire <i>“La battaglia dei topi e delle rane”</i>, fa riferimento ad un poema. Ci sono molte incertezze su chi sia il reale autore greco, molti lo associano ad <i>Omero</i>. Successivamente ripreso da <i>Giacomo Leopardi</i> nel poemetto satirico, Paralipomeni della Batracomiomachia.",
        "imgSrc": "./assets/img/22.jpg",
        "data": "2017",
        "luogo": "Sarno",
        "diaframma": "f/4.5",
        "esposizione": "1/80",
        "ISO": "400",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 23,
        "title": "Polifemo non è mitologia",
        "description": "Il ciclope più conosciuto è di sicuro quello citato anche nell'opera di <i>Omero</i>, <i>L'Odissea</i>. Si tratta ovviamente di una creatura mitologica, ma per ciò che concerne la ciclopia, vi sono stati dei casi anche nel mondo reale in diverse specie animali.<br /><br />Nel 2014, durante un'escursione, mentre perlustravo un abbeveratoio ho notato subito lei. Credevo di essermi sbagliato, ma osservando meglio mi sono accertato di ciò che avevo visto. L'animale in questione è una larva di <b>Salamandra salamandra gigliolii</b>, <b>Salamandra Pezzata</b>. Il suo fenotipo manifesta <b>ipomelanismo</b>, assenza di apparato boccale, ma soprattutto ha un solo occhio centrale. Rimasi sbigottito ed entusiasta, tra le diverse scoperte che ho fatto in natura, questa è la più significativa.",
        "imgSrc": "./assets/img/23.jpg",
        "data": "2014",
        "luogo": "Mercato San Severino",
        "diaframma": "f/4",
        "esposizione": "1/640",
        "ISO": "100",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 24,
        "title": "Passare inosservati",
        "description": "",
        "imgSrc": "./assets/img/24.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 25,
        "title": "Temere il confronto",
        "description": "",
        "imgSrc": "./assets/img/25.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 26,
        "title": "Pollock  lo vorrebbe così",
        "description": "",
        "imgSrc": "./assets/img/26.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 27,
        "title": "Io, un attimo e sparirò",
        "description": "",
        "imgSrc": "./assets/img/27.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 28,
        "title": "",
        "description": "",
        "imgSrc": "./assets/img/28.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 29,
        "title": "",
        "description": "",
        "imgSrc": "./assets/img/29.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 30,
        "title": "Il percorso della memoria",
        "description": "",
        "imgSrc": "./assets/img/30.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 31,
        "title": "",
        "description": "",
        "imgSrc": "./assets/img/31.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 32,
        "title": "La luce nera mi evidenzia",
        "description": "",
        "imgSrc": "./assets/img/32.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 33,
        "title": "Anfibio, doppia vita",
        "description": "",
        "imgSrc": "./assets/img/33.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 34,
        "title": "",
        "description": "",
        "imgSrc": "./assets/img/34.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 35,
        "title": "",
        "description": "",
        "imgSrc": "./assets/img/35.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 36,
        "title": "Sviluppatore nella sua Matrix",
        "description": "",
        "imgSrc": "./assets/img/36.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    },
    {
        "id": 37,
        "title": "Aspettando Magritte",
        "description": "",
        "imgSrc": "./assets/img/37.jpg",
        "data": "",
        "luogo": "",
        "diaframma": "",
        "esposizione": "",
        "ISO": "",
        "posizioneVisualizzazione": "card-img"
    }
]